/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "Οι επαφές στο βιβλίο επαφών σου θα συλλεχθούν από το Snapchat."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Αποθήκευσε Snaps που τραβάς στο άλμπουμ κάμερας, στείλε φωτογραφίες και βίντεο στο Chat και άλλα."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Χρησιμοποίησε την κάμερα σου για να τραβήξεις Snaps, να κάνεις βιντεοκλήσεις, να προσθέσεις φίλους μέσω Snapcode και περισσότερα.";

"NSMicrophoneUsageDescription" = "Χρησιμοποίησε το μικρόφωνο σου για ηχογράφηση σε Snaps, βιντεοκλήσεις και περισσότερα.";

"NSMotionUsageDescription" = "Το Snapchat καταγράφει αν η συσκευή σου είναι κάθετη ή οριζόντια όταν τραβάς Snaps, χρησιμοποιείς Φακούς, διαβάζεις στο Discover και όταν βλέπεις διαφημίσεις. ";

"NSLocationWhenInUseUsageDescription" = "Το Snapchat χρησιμοποιεί αυτήν τη λειτουργία για να εξατομικεύει την εμπειρία σου και να ανακαλύπτεις φίλτρα, ιστορίες και περισσότερα γύρω σου."; // Reworded 09/12/2016
